[
  {
    "id": "1",
    "title": "La maternidad",
    "description": "Es un cambio que atraviesa todos los ejes de la vida y ésta sociedad cada día más desconectada y acelerada no lo pone fácil. <b>Fertilidad</b>, <b>embarazo</b>, <b>parto</b>, <b>posparto</b>, <b>puerperio</b>, <b>matrescencia</b>, <b>bimaternidad</b>. <br />Si eres de las que desea sentirse acompañada y transitar los <b>cambios</b> desde una mirada <b>consciente</b>, estoy para ti <b>desde la búsqueda</b> del embarazo <b>hasta la crianza</b>.",
    "category": "gallery-item-visible product",
    "link": "/works-inside",
    "imgLink": "assets/img/placeholder/637x637.jpg",
    "anchor": "maternidad",
    "button": "Saber más"
  },
  {
    "id": "2",
    "title": "La no maternidad",
    "description": "No todas las mujeres hemos nacido para ser madres. A veces toca decidirlo a contracorriente y, otras, la vida decide por ti. Te acompaño en este camino de frustraciones y de deseos. Aprende a colocar límites y a descubrir <b>tu decisión de cómo vivir tu vida</b>.",
    "category": "gallery-item-visible product",
    "link": "/works-inside",
    "imgLink": "assets/img/placeholder/637x637.jpg",
    "anchor": "no-maternidad",
    "button": "Saber más"
  },
  {
    "id": "3",
    "title": "Violencia obstétrica",
    "description": "No todas las consultas, ni los partos son idílicos, revisaremos tu vivencia a <b>tu ritmo</b> para poder <b>sanar</b> en tu cuerpo y en tu memoria los malos tratos que pudiste vivir. Si así lo quisieras también podríamos valorar juntas las herramientas que están en tu mano y cómo utilizarlas para tu bienestar.",
    "category": "gallery-item-visible product",
    "link": "/works-inside",
    "imgLink": "assets/img/placeholder/637x637.jpg",
    "anchor": "violencia-obstetrica",
    "button": "Saber más"
  },
  {
    "id": "4",
    "title": "Lactancia",
    "description": "A pesar de que la lactancia es un proceso natural, instintivo y biológico, amamantar es un acto de aprendizaje. La mirada negativa hacia los pechos hizo que nos tuviéramos que esconder y que ese aprendizaje de <b>comunidad</b> se haya ido perdiendo. No soy asesora en lactancia, pero conozco el <b>reto emocional</b> que puede suponer y la <b>necesidad de apoyo</b> tanto si amamantas o si necesitas dejarlo. Por suerte, conozco una buena <b>red de profesionales</b> con quienes me encanta colaborar.",
    "category": "gallery-item-visible culture",
    "link": "/works-inside",
    "imgLink": "assets/img/placeholder/637x637.jpg",
    "anchor": "lactancia",
    "button": "Saber más"
  },
  {
    "id": "5",
    "title": "Duelo perinatal",
    "description": "La pérdida gestacional es aún un tabú que le sucede a 1 de cada 4 mujeres. Es algo normal, inesperado y doloroso. La muerte perinatal es aquella que se da durante el embarazo, el parto o tras el nacimiento. Es una pérdida de un futuro que ya no está, pero que irá <b>siempre contigo</b>. Si quieres que te acompañe en este proceso dónde la vida y la muerte se funde, hablamos. ",
    "category": "culture",
    "link": "/works-inside",
    "imgLink": "assets/img/placeholder/637x637.jpg",
    "anchor": "duelo-perinatal",
    "button": "Saber más"
  },
  {
    "id": "6",
    "title": "Interrupción voluntaria",
    "description": "No todos los embarazos acaban con un bebé, ni todos son deseados. Es un <b>tabú</b> arraigado en nuestra sociedad, que hace que ese secretismo ponga más carga en la decisión de la mujer. Las circunstancias, los deseos y la salud no siempre van unidos. Te acompaño a transitar lo vivido y darle un <b>cierre saludable</b> para ti.",
    "category": "product",
    "link": "/works-inside",
    "imgLink": "assets/img/placeholder/637x637.jpg",
    "anchor": "interrupcion-voluntaria",
    "button": "Saber más"
  },
  {
    "id": "7",
    "title": "La pareja",
    "description": "Si antes éramos dos y la familia aumenta, este cambio puede estar lleno de ilusión, así como de vértigo. Hay un pequeño duelo de esa etapa “a dos” que sabemos no volverá como hasta ahora, pero que es importante cuidar, aunque no siempre se sabe muy bien cómo.Es normal sentirnos perdidos y ésto no le pasa sólo a las embarazadas, quisiera dar un espacio también, a la pareja que está viviendo toda esta revolución, tal vez sin saber muy bien cuál es su papel, cómo ayudar, o qué es eso de la díada mamá-bebé. Si sentís que os vendría bien poner una <b>mirada consciente y de cuidado en la pareja</b>, o si <b>como pareja</b> sientes que quieres <b>tener herramientas</b> para hacer un buen equipo de crianza, contad conmigo para acompañaros.",
    "category": "culture personal",
    "link": "/works-inside",
    "imgLink": "assets/img/placeholder/637x637.jpg",
    "anchor": "la-pareja",
    "button": "Saber más"
  },
  {
    "id": "8",
    "title": "La familia",
    "description": "La llegada de un pequeño ser en el sistema familiar es todo un acontecimiento de felicidad, pero también de reajustes. Con la llegada de esta nueva vida llegan también nuevos roles, formas de hacer, de criar, expectativas y realidades. Es fácil sentirse desbordada/o y necesitar apoyo para poder ser asertiva/o y definir los límites familiares, paternales y personales. Cuéntame tú caso y buscamos la forma.",
    "category": "culture personal",
    "link": "/works-inside",
    "imgLink": "assets/img/placeholder/637x637.jpg",
    "anchor": "la-familia",
    "button": "Saber más"
  },
  {
    "id": "9",
    "title": "Crianza",
    "description": " Debido a que la literatura ha demostrado que una buena calidad del apego se relaciona con una mejor calidad de vida del niño o niña, estas sesiones se desarrollarán con el propósito de facilitar y mejorar el proceso de apego entre los cuidadores e hijos/as, haciendo una revisión en vuestras propias infancias y estilos de apego.",
    "category": "culture personal",
    "link": "/works-inside",
    "imgLink": "assets/img/placeholder/637x637.jpg",
    "anchor": "crianza",
    "button": "Saber más"
  }
]
